/* No comment provided by engineer. */
"Auto" = "Auto";

/* No comment provided by engineer. */
"can delete save states" = "can delete save states";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"clicking on image selects button" = "clicking on image selects button";

/* No comment provided by engineer. */
"clicking outside image deselects button" = "clicking outside image deselects button";

/* No comment provided by engineer. */
"Controls Preferences" = "Controls Preferences";

/* No comment provided by engineer. */
"Dark GridView context menu" = "Dark GridView context menu";

/* No comment provided by engineer. */
"Database" = "Database";

/* No comment provided by engineer. */
"debug mode" = "debug mode";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"draw button mask above image" = "draw button mask above image";

/* No comment provided by engineer. */
"Europe" = "Europe";

/* No comment provided by engineer. */
"Execute" = "Execute";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"HUD Bar / Gameplay" = "HUD Bar / Gameplay";

/* No comment provided by engineer. */
"Japan" = "Japan";

/* No comment provided by engineer. */
"Library Window" = "Library Window";

/* No comment provided by engineer. */
"log HID events" = "log HID events";

/* No comment provided by engineer. */
"Log matched game paths" = "Log matched game paths";

/* No comment provided by engineer. */
"Log unmatched game paths" = "Log unmatched game paths";

/* No comment provided by engineer. */
"North America" = "North America";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Region:" = "Region:";

/* No comment provided by engineer. */
"Remove all game info" = "Remove all game info";

/* No comment provided by engineer. */
"Run game cores in background thread" = "Run game cores in background thread";

/* No comment provided by engineer. */
"Save State Folder:" = "Save State Folder:";

/* No comment provided by engineer. */
"select first field after setting the last" = "select first field after setting the last";

/* No comment provided by engineer. */
"show collection view debug window" = "show collection view debug window";

/* No comment provided by engineer. */
"show options button" = "show options button";

/* No comment provided by engineer. */
"Sync all games with Archive.VG" = "Sync all games with Archive.VG";

/* No comment provided by engineer. */
"use core picker" = "use core picker";

/* No comment provided by engineer. */
"Use game name as window title" = "Use game name as window title";

/* No comment provided by engineer. */
"WiiRemote support (requires relaunch)" = "WiiRemote support (requires relaunch)";

